{
    "Header": {
        "title": "digitize Your Payments with shopnpay"
    },
    "About": {
        "paragraph": "Shopnpay helps you to collect online payment from your consumer for every sale with just a click of a message.",
        "Why": [
            "Transform your business digitally.",
            "Easy to use.",
            "100% safe and secure.",
            "Cashless."
        ],
        "Why2": [
            "Secure & reliable.",
            "Notify the customer.",
            "Send the payment link to the customer.",
            "Get the payment via credit card, debit card, netbanking, phonepay etc."
        ]
    },
    "Services": [
        {
            "icon": "fa fa-money",
            "name": "Customer Registration",
            "text": "Shopkeeper register the customer with the valid mobile number."
        },
        {
            "icon": "fa fa-file-text",
            "name": "Billing",
            "text": " The shopkeeper will be able to raise bills to register and unregistered customers by entering the customer’s mobile number,and send the payment link to customer mobile number"
        },
        {
            "icon": "fa fa-money",
            "name": "Payment by customer",
            "text": "Shopowner send the payment link to his customer to collect the payment. Customer can pay there bills via credit card,debit card,net-banking phone pay etc."
        },
        {
            "icon": "fa fa-file-pdf-o",
            "name": "Client report",
            "text": "Download and share reports of every transaction to the customers."
        },
        {
            "icon": "fa fa-credit-card",
            "name": "Payment mode",
            "text": "Accept payments from any app using Shopnpay QR. Send payment links to customers and receive timely payments."
        },
        {
            "icon": "fa fa-language",
            "name": "24X7 Multi-lingual Support",
            "text": "Get round the clock customer support, available in multiple languages."
        }
    ],
    "Contact": {
        "address": "KURUVILA BPO INDIA PRIVATE LIMITED B 117, Eastern Business District, Neptune, LBS Marg, Bhandup West, Mumbai - 400078",
        "phone": "9337423971",
        "email": "connect@kuruvilaindia.com"
    },
    "Features": [
        {
            "icon": "fa fa-comments-o",
            "title": "Share payments on message",
            "text": "ShopNpay allow the shopowner the convenience to send a payment link to his customer to collect payment."
        },
        {
            "icon": "fa fa-bullhorn",
            "title": "Notify your consumers",
            "text": "allows the shopowner to notify the consumer, about their due payment and the successfull completion of the payment."
        },
        {
            "icon": "fa fa-group",
            "title": "Add your customers",
            "text": "The shopkeeper will be able to raise bills to unregistered customers by entering the customer’s mobile number."
        },
        {
            "icon": "fa fa-credit-card",
            "title": "Get your payments cashless",
            "text": "The shopkeeper can get the payment via Debit card,credit card,Net banking,Paytm,phonepe etc"
        }
    ]
}